/* Class = "UILabel"; text = "Welcome to\nthe Square Stand."; ObjectID = "20"; */
"20.text" = "Squareスタンドへようこそ";

/* Class = "UILabel"; text = "Your stand is connected. Plug hardware devices into the accessories hub to connect them to Point of Sale."; ObjectID = "22"; */
"22.text" = "Square Stand が接続されました。周辺機器を POSレジに接続するには、アクセサリハブにつないでください。";

/* Class = "UIButton"; normalTitle = "Continue"; ObjectID = "33"; */
"33.normalTitle" = "続行";

/* Class = "UILabel"; text = "To connect hardware devices, insert your iPad into the stand and connect the accessories hub and power supply."; ObjectID = "59"; */
"59.text" = "周辺機器を接続するには、iPadをスタンドに装着した後、アクセサリハブと電源ケーブルをつなぐ必要があります。";

/* Class = "UILabel"; text = "Connect iPad to Stand"; ObjectID = "60"; */
"60.text" = "iPad を Squareスタンドに接続する";

/* Class = "UILabel"; text = "Your stand is connected. To connect hardware devices, plug the accessories hub into the stand and a power supply."; ObjectID = "62"; */
"62.text" = "Squareスタンドに接続しました。周辺機器を接続するには、アクセサリハブと電源ケーブルをスタンドにつないでください。";

/* Class = "UILabel"; text = "Connect Stand to Power"; ObjectID = "63"; */
"63.text" = "スタンドを電源に接続してください";

